" bytes" = " 位元組";
" items" = " 個項目";
"Alert!" = "提醒！";
"Alias bit" = "替身位元";
"Application:" = "應用程式：";
"Apply to enclosed items..." = "套用到內含項目⋯";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "您確定要讓所有的 %@ 文件改以“%@”應用程式嗎？";
"Artist" = "演出者";
"Artists" = "演出者";
"Attributes" = "屬性";
"Bundle bit" = "套件位元";
"Burn" = "燒錄";
"Calculating..." = "計算中⋯";
"Capacity:" = "容量：";
"Change All..." = "全部更改⋯";
"Change all" = "全部更改";
"Choose..." = "選擇⋯";
"Contents:" = "內容：";
"Created:" = "製作日期：";
"Creation Date:" = "製作日期：";
"Creator:" = "製作者：";
"Custom icon" = "自定圖像";
"Dates" = "日期";
"Dates/Forks" = "日期/Fork";
"Delete" = "刪除";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "刪除此 data fork 將無法還原動作。您確定要刪除此資料嗎？";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "刪除此 resource fork 將無法還原動作。您確定要刪除此資料嗎？";
"Device:" = "裝置：";
"Everyone:" = "所有人：";
"Execute" = "執行";
"Forks" = "Fork";
"Forks:" = "Fork：";
"Format:" = "格式：";
"Free:" = "可用：";
"Get Info" = "簡介";
"Group:" = "群組：";
"Hide extension" = "隱藏副檔名";
"Ignore ownership on this volume" = "忽略此卷宗的持有人權限";
"Info" = "簡介";
"Invisible" = "隱藏";
"Kind:" = "種類：";
"Locked" = "鎖定";
"MP3:" = "MP3：";
"Modification Date:" = "修改日期：";
"Modified:" = "修改日期：";
"Mount Point:" = "裝載點：";
"Name" = "名稱";
"None" = "無";
"Open" = "開啟";
"Open with:" = "打開檔案的應用程式：";
"Other" = "其他";
"Owner:" = "持有人：";
"Path" = "路徑";
"Path:" = "路徑：";
"Permissions" = "權限";
"Playlists" = "播放列表";
"Read" = "讀取";
"Report" = "報告";
"Resolved:" = "解析日期：";
"Reveal" = "顯示";
"Rsrc Fork:" = "Rsrc Fork：";
"Set Dates:" = "設定日期：";
"Size:" = "大小：";
"Spotlight comments" = "Spotlight 註解";
"Stationery Pad" = "樣板";
"Swap Forks" = "交換 Fork";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "交換 fork 的動作將無法再透過交換的動作還原。您是否確定要交換 fork？";
"This change will apply to all %@ documents with %@ \"%@\"." = "此變更將套用到所有的 %@ 文件 (含 %@“%@”)。";
"Type:" = "類型：";
"Use this application to open all documents like this." = "使用此應用程式來開啟所有此類文件。";
"Version:" = "版本：";
"Volume Permissions" = "卷宗權限";
"Volume:" = "卷宗：";
"Write" = "寫入";
"data:" = "資料：";
"extension" = "副檔名";
"rsrc:" = "rsrc：";
"type" = "類型";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"Facility" = "Facility";
"Level" = "Level";
"Message" = "Message";
"Resource Fork" = "Resource Fork";
"Sender" = "Sender";
"Time" = "Time";
